/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "AdiumSpotlightImporter versione 1.0, Copyright (c) 2006 Il Team Adium.";
NSHumanReadableCopyright = "Copyright (c) 2006 Il Team Adium.";